#Tue Aug 11 14:44:30 EEST 2009
EtapOf=\u0415\u0442\u0430\u043F {0} \u0437 {1}
ReallyCancel=\u0412\u0438 \u0441\u043F\u0440\u0430\u0432\u0434\u0456 \u0445\u043E\u0447\u0435\u0442\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0438 \u0440\u043E\u0431\u043E\u0442\u0443 \u043C\u0430\u0439\u0441\u0442\u0440\u0430?
Clasificators.Describe=\u0412\u043A\u0430\u0436\u0456\u0442\u044C \u043A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u0430\u0442\u043E\u0440\u0438, \u044F\u043A\u0456 \u0431\u0443\u0434\u0443\u0442\u044C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0456 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043C\u0430\u0439\u0441\u0442\u0440\u0430. \u041A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u0430\u0442\u043E\u0440\u0438 \u043C\u043E\u0436\u0443\u0442\u044C \u0431\u0443\u0442\u0438 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0456/\u0437\u043C\u0456\u043D\u0435\u043D\u0456 \u0437\u0433\u043E\u0434\u043E\u043C. \u042F\u043A\u0449\u043E \u0432\u0438 \u043D\u0435 \u0445\u043E\u0447\u0435\u0442\u0435 \u0441\u0442\u0432\u043E\u0440\u044E\u0432\u0430\u0442\u0438 \u043A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u0430\u0442\u043E\u0440\u0456\u0432 \u0437\u0430\u0440\u0430\u0437, \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u043B\u0438\u0448\u0442\u0435 \u043F\u043E\u043B\u044F \u043F\u0443\u0441\u0442\u0438\u043C\u0438.
ouners.Describe=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u0430\u0442\u043E\u0440\u0438, \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u043A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u0430\u0442\u043E\u0440\u0456\u0432, \u044F\u043A\u0456 \u0431\u0443\u0434\u0443\u0442\u044C \u043F\u043E\u0442\u0440\u0430\u043F\u043B\u044F\u0442\u0438 \u0432 \u043F\u0435\u0440\u0435\u043B\u0456\u043A \u0432\u043B\u0430\u0441\u043D\u0438\u043A\u0456\u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0456\u0432. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0435\u0440\u0435\u043B\u0456\u043A \u0434\u0430\u043D\u0438\u0445 \u043A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u0430\u0442\u043E\u0440\u0456\u0432 \u0437\u0433\u043E\u0434\u043E\u043C, \u0432\u0438\u0431\u0440\u0430\u0432\u0448\u0438 \u043F\u0443\u043D\u043A\u0442 \u0433\u043E\u043B\u043E\u0432\u043D\u043E\u0433\u043E \u043C\u0435\u043D\u044E\: \u0421\u0435\u0440\u0432\u0456\u0441/\u0412\u043B\u0430\u0441\u0442\u0438\u0432\u043E\u0441\u0442\u0456 \u043F\u0440\u043E\u0435\u043A\u0442\u0443, \u0432\u043A\u043B\u0430\u0434\u043A\u0430 "\u041A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u0430\u0442\u043E\u0440\u0438 \u0432\u043B\u0430\u0441\u043D\u0438\u043A\u0456\u0432".
used_at.Describe=\u0412\u043A\u0430\u0436\u0456\u0442\u044C \u043F\u0456\u0434\u043F\u0440\u0438\u0454\u043C\u0441\u0442\u0432\u043E, \u043E\u0440\u0433\u0456\u043D\u0456\u0437\u0430\u0446\u0456\u044E, \u043F\u0456\u0434\u0440\u043E\u0437\u0434\u0456\u043B, \u0442\u043E\u0449\u043E, \u0434\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u043F\u0440\u043E\u0435\u043A\u0442.
Master=\u041C\u0430\u0439\u0441\u0442\u0435\u0440 "{0}"
describe.Describe=\u0414\u0430\u0439\u0442\u0435 \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0439 \u043E\u043F\u0438\u0441 \u043F\u0440\u043E\u0435\u043A\u0442\u0443 (\u043C\u0435\u0442\u0430 \u0456 \u0442\u043E\u0447\u043A\u0430 \u0437\u043E\u0440\u0443 \u0437\u0430\u0437\u0432\u0438\u0447\u0430\u0439 \u0440\u043E\u0437\u0442\u0430\u0448\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u043D\u0430 \u0434\u0456\u0430\u0433\u0440\u0430\u043C\u0456 A0).
Finish=\u0417\u0430\u043A\u0456\u043D\u0447\u0438\u0442\u0438
Back=\u041D\u0430\u0437\u0430\u0434
name_author.Describe=\u0412\u043A\u0430\u0436\u0456\u0442\u044C \u0430\u0432\u0442\u043E\u0440\u0430 \u0442\u0430 \u043D\u0430\u0437\u0432\u0443 \u043F\u0440\u043E\u0435\u043A\u0442\u0443.
Next=\u0414\u0430\u043B\u0456
Describe=\u041E\u043F\u0438\u0441
Cancel=\u0412\u0456\u0434\u043C\u0456\u043D\u0438\u0442\u0438
